{
  "quotes": [
    "Həyat qısa, amma genişdir. — Seneka",
    "Uğur, gündəlik təkrarlanan kiçik səylərin cəmidir. — Robert Collier",
    "Özünü idarə edə bilməyən, heç kəsi idarə edə bilməz. — Konfutsi",
    "Çətinliklər insanı ya gücləndirir, ya da sındırır. — Viktor Hüqo",
    "Ən böyük zəfər, özünü fəth etməkdir. — Platon",
    "Səbr etmək — qalib gəlməkdir. — Əli ibn Əbu Talib",
    "Oxumaq ağlı işıqlandırır. — Volter",
    "İnsan özünə qalib gələndə əsl azad olur. — Epiktet",
    "İradə gücü, ən çətin dağları belə aşır. — Napoleon Hill",
    "Ən gözəl zənginlik — sağlamlıqdır. — Virgil",
    "Həyat, cəsarətliləri mükafatlandırır. — Aristotel",
    "İnanan insan üçün heç nə mümkünsüz deyil. — Napoleon Bonapart",
    "Öyrənmək heç vaxt gec deyil. — George Eliot",
    "Ən böyük sərvət az şeylə xoşbəxt ola bilməkdir. — Platon",
    "Düşüncə insanın taleyini formalaşdırır. — Marcus Aurelius",
    "Müdriklik, nəyi bilmədiyini bilməkdir. — Sokrat",
    "İşıq qarışıqlıqdan doğar. — Carl Jung",
    "Gözəlliyi görmək üçün qəlb açıq olmalıdır. — Helen Keller",
    "Yalnız qaranlıqda ulduzları görə bilərsən. — Martin Luther King Jr.",
    "Uğur — yıxıldıqda qalxa bilməkdir. — Winston Churchill",
    "Sən öz hekayənin müəllifisən. — Steve Jobs",
    "İşini sev, həyatın daha mənalı olacaq. — Albert Schweitzer",
    "Bir arzunu həyata keçirmək üçün əvvəlcə inanmaq lazımdır. — Nikos Kazancakis",
    "Səbr acıdır, amma bəhrəsi şirindir. — Aristotel",
    "Hər gün yeni bir şey öyrənməyə çalış. — Mahatma Qandi",
    "Xoşbəxtlik hazır deyil, onu sən yaradırsan. — Dalay Lama",
    "Həyatda ən böyük risk, heç risk almamaqdır. — Mark Zuckerberg",
    "Ən yaxşı güc — bilikdir. — Francis Bacon",
    "İnsan nə əkərsə, onu da biçər. — İncil",
    "Başqalarına yardım edən, özünə yardım edir. — Seneka",
    "Zəif insan intiqam alır, güclü insan bağışlayır. — Albert Eynşteyn",
    "Müdrik insan hər kəsdən öyrənər. — Konfutsi",
    "Əsl zənginlik çox şeyə sahib olmaq deyil, az şeyə ehtiyac duymadır. — Epiktet",
    "Uğur, hədəflərinə çatmaqdır, xoşbəxtlik isə ondan zövq almaqdır. — Emerson",
    "Çətinliklərdən qaçma, onlardan öyrən. — Dalay Lama",
    "Ən böyük səyahət bir addımla başlayır. — Lao Tzu",
    "Xoşbəxtlik paylaşanda çoxalır. — Paulo Coelho",
    "Sevgi həyatın mənasıdır. — Lev Tolstoy",
    "Ən böyük güc ümiddir. — Viktor Frankl",
    "Bilgi gücdür, amma hikmət xoşbəxtlikdir. — William James",
    "İnsan düşüncələri ilə formalaşır. — Budda",
    "Özün ol, çünki digərləri artıq məşğuldur. — Oscar Wilde",
    "Qorxunu dəf et, azad olacaqsan. — Nelson Mandela",
    "Ən yaxşı müəllim təcrübədir. — Benjamin Franklin",
    "İnsanı ucaldan onun əxlaqıdır. — Nizami Gəncəvi",
    "Həyat sevənlər üçündür. — Dostoyevski",
    "Böyük işlər kiçik addımlarla başlayır. — Leonardo da Vinçi",
    "Sevgi olmadan həyat boşdur. — Şekspir",
    "Hər gününü son günün kimi yaşa. — Steve Jobs",
    "Ümid qaranlıqda parlayan işıqdır. — Viktor Hüqo",

    "Daim irəli bax, çünki keçmiş dəyişməzdir. — Anonim",
    "Stresin ən yaxşı dərmanı — dərin nəfəs almaqdır. — Anonim",
    "Kiçik fasilələr böyük güc qaynağıdır. — Anonim",
    "Sakitlik — güclərin ən böyüyüdür. — Lao Tzu",
    "İş həyatı balans tələb edir, yalnız iş yox, özün də vacibsən. — Anonim",
    "Ən gözəl məhsuldarlıq sakit zehindən doğur. — Anonim",
    "Yorulduqda dayan, amma imtina etmə. — Anonim",
    "Hər qaranlıq tunelin sonunda işıq var. — Anonim",
    "Hər uğur bir zamanlar qeyri-mümkün görünürdü. — Nelson Mandela",
    "Bir az gülümsə, stress azalacaq. — Anonim",
    "Sakit bir zehn, güclü qərarların mənbəyidir. — Anonim",
    "Ən çətin anlarda belə nəfəs al, yaşadığını xatırla. — Anonim",
    "Möcüzələr gözləyənlərə yox, çalışanlara gəlir. — Anonim",
    "Düşüncəni dəyiş, dünyan dəyişəcək. — Norman Vincent Peale",
    "Ən böyük güc sakit qalmadır. — Anonim",
    "Stres səni sındırmır, ona yanaşma tərzin sındırır. — Anonim",
    "Böyük zirvələrə çıxmaq üçün səbr və addım-addım yol lazımdır. — Anonim",
    "Həyat bir marafondur, sprint deyil. — Anonim",
    "Zehnini təmizlə, ürəyin işıqlansın. — Anonim",
    "Hər gün yeni başlanğıcdır. — Anonim"
  ]
}
